
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "当您和对方都使用Skype时，便可以发送文件、共享屏幕及邀请其他人召开电话会议。";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "使用更多Skype至Skype功能";
